[
 {
   "quote": "Boy, have you lost your mind, 'cause I'll help you find it!",
   "author": "Stanley Hudson"
 },
 {
   "quote": "I love inside jokes. I'd love to be a part of one someday.",
   "author": "Michael Scott"
 },
 {
   "quote": "Identity theft is not a joke, Jim!",
   "author": "Dwight Schrute"
 },
 {
   "quote": "I just want to lie on the beach and eat hot dogs. That's all I've ever wanted.",
   "author": "Kevin Malone"
 },
 {
   "quote": "I'm not superstitious, but I am a little stitious.",
   "author": "Michael Scott"
 },
  {
   "quote": "I am running away from my responsibilities, and it feels good.",
  "author": "Michael Scott"
 },
 {
   "quote": "I have a lot of questions. Number one: How dare you?",
   "author": "Kelly Kapoor"
 },
 {
   "quote": "Did I Stutter?!",
   "author": "Stanley Hudson"
 },
  {
   "quote": "I knew exactly what to do. But in a much more real sense, I had no idea what to do.",
   "author": "Michael Scott"
 },
  {
   "quote": "I talk a lot, so I've learned to just tune myself out.",
   "author": "Kelly Kapoor"
 },
 {
   "quote": "That's what she said.",
   "author": "Michael Scott"
 },
 {
  "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
  "author":"Michael Scott"
 },
 {
  "quote": "I hate the idea that someone out there hates me. I even hate thinking that al-Qaeda hates me. I think if they got to know me, they wouldn’t hate me.",
  "author": "Pam Beesly"
 },
 {
  "quote": "I’m an early bird and I’m a night owl. So I’m wise, and I have worms.",
  "author":"Michael Scott"
 },
 {
  "quote": "The worst thing about prison was the Dementors.",
  "author": "Prison Mike"
 },
 {
  "quote": "Guess what, I have flaws. What are they? Oh, I don't know. I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I'll hit somebody with my car. So sue me...no, don't sue me. That is the opposite of the point that I'm trying to make.",
  "author":"Michael Scott"
 },
 {
  "quote": "Me think, why waste time say lot word, when few word do trick?",
  "author":"Kevin Malone"
 },
 {
  "quote": "Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked. But it’s not like, this compulsive need to be liked, like my need to be praised.",
  "author":"Michael Scott"
 },
 {
  "quote": "Oh, you’re paying way too much for worms, man. Who’s your worm guy?",
  "author": "Creed Bratton"
 },
 {
  "quote": "If I can’t scuba, then what’s this all been about? What am I working toward?",
  "author": "Creed Bratton"
 },
 {
  "quote": "I wonder what people like about me. Probably my jugs.",
  "author": "Phyllis Vance"
 },
 {
  "quote": "When Pam gets Michael’s old chair, I get Pam’s old chair. Then I’ll have two chairs. Only one to go.",
  "author": "Creed Bratton"
 },
 {
  "quote": "Bob Vance, Vance Refrigeration.",
  "author": "Bob Vance"
 }, 
 {
  "quote": "Let me show you how a real man walks a flaccid cord.",
  "author":"Dwight Schrute"
 },
 {
  "quote": "Rit-dit-dit-do-doo!",
  "author": "Andy Bernard"
 },
 {
  "quote": "I’m always thinking one step ahead, like a...carpenter that makes stairs.",
  "author": "Andy Bernard"
 }
]